<!DOCTYPE HTML>
<HTML><HEAD>
  <META charset=utf-8>
  <TITLE> text115 </TITLE>
</HEAD><BODY>

<CENTER><H2> text115 &nbsp; </H2></CENTER>

<?php include("_funkce.php"); 


str("115");


hes("а", "", "", "аат.", "1.", "",
"саха алпаабытын бастакы буукубатын аата",
"название первой буквы якутского алфавита",
"", "существительное");

poh("", "", "2.", "тыл үөр.",
"айах кэлин, киэҥ аһаҕас дорҕооно",
"гласный звук заднего ряда, нижнего подъема, негубной");

hes("аа", "I", "", "", "", "аат.",
"уһатылах „а“ дорҕоон сурукка бэлиэтэниитэ",
"обозначение на письме долгого гласного „а“",
"", "существительное");

hes("аа", "II", "", "сыһыан т.", "1.", "",
"кыйаханыыны, кыһыйыыны көрдөрөр (үксүгэр муннунан эмиллэр „ээ“ дорҕ. маарынныырдыы иһиллэр)",
"выражает чувство раздражения, досады (в произношении часто имеет носовой призвук)",
"", "модальное слово");

poh("", "", "2.", "",
"эмискэ өйдөөн кэлиини, билэн ылыыны көрдөрөр (үксүгэр соһуйуу, дьиибэргээһин дэгэттээх)",
"выражает внезапное узнавание, припоминание (часто с оттенком удивления, узумления)");

hes("аа", "III", "", "саҥа алл.", "1.", "",
"соһуйа куттаныыны, уолуйууну көрдөрөр (үксүгэр атын саҥа алл. кытта холбуу)",
"выражает чувство изумления, растерянности и ужаса (часто в сочет. с др. межд.)",
"", "междометие");

poz("аа-аа");

poh("", "", "2.", "",
"ойуун куутуруутун саҕаланыыта (субуруччу уһуннук тардан эбэтэр кылгастык быһыта баттаан, эҥсэн этэр)",
"протяжные или прерывистые звукоиспускания при начале шаманского камлания");

poz("аа-аа-аа");


str("116");


hes("аабы", "", "", "", "", "аат.",
"бөлөхтөөн үүммүт хойуу сэппэрээк талах, ыарҕа; ньирээйи хатыҥ, хахыйах; хойуу намыһах талаҕынан, ыарҕанан, хахыйаҕынан саба үүммүт сииктээх маардыҥы сир",
"заросль, густой кустарник; молодой березняк; сырое место, заросшее кустарником, молодым березняком",
"", "существительное");

poz("аабыта");
poz("аабыны");

hes("аабый", "", "", "", "", "аат., харыс т.",
"эһэ",
"медведь",
"", "существительное");

hes("аабыйалаа", "", "", "", "", "көр аамыйалаа",
"",
"",
"аамыйалаа", "viz");

poz("аабыйалаан");

hes("аабылаан", "I", "", "аат.", "1.", "аабы диэн курдук",
"",
"",
"аабы", "существительное");

poh("", "", "2.", "",
"маардаах, дүөдэлээх, дулҕа сиэлэ отунан, сэппэрээгинэн саба үүммүт хотоол сир",
"болотистое пологое место, заросшее кустарником, ложбина");


poh("", "", "3.", "",
"киһи кыайан хааампат сылбахтаах, сыҥнаах симилэх ойуур",
"непроходимая чащоба, валежник");

poz("аабылааннарын");

fr1("алааһы бараан, аабылааҥҥа тиийдэ", "фольк.",
"дойду сир баранна, үрэх баһа саҕаланна (айыы бухатыырын айана муҥура суох ырааҕын, эрэйдээҕин этэр олоҥхо көһөр олуга)",
"кончилась ровнинная аласная земля (исконное место обитания якутов-скотоводов), началась дикая глухомань (фольк. формула, заворящая о необычайной дальности, трудности и опасности пути богатыря, защитника племени айыы)");

poz("аабылааныгар");
poz("аабылааҥҥа");

hes("аабылаан", "II", "", "", "", "аат., кэпс.",
"айдаан-куйдаан, содуом",
"шум-гам, гвалт, содом",
"", "существительное");

//str("117");

poz("аабылаана");


str("117");


hes("аабылааннаах", "", "", "даҕ.", "1.", "",
"хойуу ыарҕанан, намыһах хахыйаҕынан, ньирээйи талаҕынан саба үүммүт (сир)",
"заросший кустарником, молодым березняком (о местности)",
"", "прилагательное");

poh("", "", "2.", "",
"киһи кыайан хаампат сылбахтаах (сыҥ, ойуур, тыа) ", "покрытый сплошным валежником, непроходимый (лес, чащоба)");

hes("аабылаан-таабылаан", "", "", "", "", "аат., аабы, аабылаан диэн курдук (хоһуйан этии)",
"",
"",
"аабы", "существительное");

hes("аабылаах", "", "", "", "", "көр аабылааннаах 1",
"",
"",
"аабылааннаах", "viz");

hes("аабыл-ообул", "", "", "", ":", "",
"",
"",
"", "::");

fr4("аабыл-ообул муннуктаах", "", "", "", "", "тут., эргэр.",
"былыр ньэмиэскэй дэнэр ытыыс муннуктаах (тутуу)",
"с немецким углом (сруб)");

hes("аабыт", "", "", "", "", "аат.",
"таба тириитин субатын кыһыйар төгүрүк тимир",
"железный инструмент округлой формы для очищения мездры при обработке оленьей шкуры",
"", "существительное");

hes("аагыйах", "I", "", "", "", "аат.",
"күөлгэ тыы тахсар, илими ыйыыр, уу баһар сир",
"место у берега озера, куда пристают лодки, вешают сети, откуда берут воду",
"", "существительное");

poz("аагыйахтан");

hes("аагыйах", "II", "", "", "", "аат.",
"хара хатырых туостаах хатыҥ чараҥ",
"березняк, в катором встречаются березы с темной корой",
"", "существительное");

poz("аагыйахтаах");

hes("ааҕа", "", "", "", "", "сыһ.",
"хас биирдиилэрин, тус-туспа, көтүппэккэ",
"каждого в отдельности и без исключения (напр., рассматривать, узнавать, считать)",
"", "наречие");

fr3("", "хас биирдиилэрэ, бука бары, бука барылара",
"каждый из них, все без исключения");

hes("ааҕааччы", "", "", "аат.", "1.", "",
"тугу эмэни (хол., суругу, туох эмэ ахсаанын) ааҕар киһи",
"тот, кто читает, читающий; тот, кто считает, считающий количество кого-чего-л.",
"", "существительное");

poz("ааҕааччынан");

poh("", "", "2.", "",
"литератураны (ордук уус-уран) таптаан ааҕар киһи",
"любитель чтения (обычно художественной литературы)");

//str("118");

poz("ааҕааччыларга");
poz("ааҕааччын");

poh("", "", "3.", "",
"бибилэтиэкэ кинигэтинэн туһанааччы",
"пользующийся библиотечными книгами");

poz("ааҕааччытын");
poz("ааҕааччылар");

fr2("ааҕааччылар кэмпириэнсийэлэрэ", "",
"аахпыт кинигэлэрин ырытар, дьүүллэһэр ааҕааччылар мунньахтара",
"читательская конференция");

hes("ааҕааччылаах", "", "", "", "", "даҕ.",
"ааҕааччы сылдьар, ааҕааччы түмүллэр (хол., бибилэтиэкэ, ааҕааччылар саалаларын туһунан)",
"имеющий читателей, собирающий читателей (напр., о библиотеке, зале)",
"", "прилагательное");

fr3("", "сөбүлээн, таптаан ааҕар дьонноох (хол., суруйааччы, хаһыат эҥин)",
"имеющий много читателей (напр., писатель, журнал, газета)");


str("118");


hes("ааҕааччылан", "", "", "", "", "туохт.",
"ааҕааччыны бэйэҕэр тарт, ааҕааччылаах буол",
"привлекать к себе читателя; иметь читателя",
"", "глагол");

poz("ааҕааччыланнылар");

hes("ааҕамдьылаа", "", "", "", "", "туохт., түөлбэ.",
"кыһан, кыһалын",
"стараться, заботиться",
"", "глагол");

hes("ааҕан", "", "", "", "", "сыһ.",
"иннин-кэннин көрүнэн, сэрэнэн, суоттаан-толкуйдаан; бытааннык, дуоспуруннаахтык",
"осторожно, осмотрительно; солидно, степенно",
"", "наречие");

fr3("", "тылы биир-биир бытааннык этэн (саҥар)",
"медленно выговаривая, растягивая слова (говорить)");

fr1("{ким да, киһи} ааҕан сиппэт", "",
"аата-ахса суох элбэх, киһи ааҕан муҥурун булбат",
"не поддающийся исчислению, бесчисленный");

hes("ааҕан-суоттаан", "", "", "", "", "сыһ.",
"барыстааҕын, ордук туһалааҕын төгүрүччү ыараҥнатан",
"расчетливо, с расчетом, считая выгодным, более полезным (делать что-л.)",
"", "наречие");


str("119");


hes("ааҕардаах", "", "", "", "", "сыһыан т., кэпс.",
"арахсыбакка элбэхтик ааҕар (сөҕөр, биһириир дэгэттээх)",
"завзятый читатель (с оттенком удивления и одобрения)",
"", "модальное слово");

hes("ааҕардыы", "", "", "", "", "сыһ.",
"ааҕаары гыммыттыы, ааҕар курдук",
"собираясь читать, считать; как бы читая, считая",
"", "наречие");

hes("ааҕар-суоттуур", "", "", "", "", "даҕ.",
"бэйэтэ уустук ахсааны суоттуур кыахтаах (массыына, оҥоһук, киин)",
"счетно-вычислительное (устройство, машина и др.)",
"", "прилагательное");

hes("ааҕаттаа", "", "", "", "", "аах диэнтэн төхт. көрүҥ.",
"",
"",
"аах", "многократный вид");

poz("ааҕаттыырбыт");

hes("ааҕый", "", "", "", "", "көр ооҕуй",
"",
"",
"ооҕуй", "viz");

hes("ааҕыллыы", "", "", "", "1.", "ааҕылын диэнтэн хай. аата",
"",
"",
"ааҕылын", "имя действия");

poz("ааҕыллыыта");
poz("ааҕыллыыларыгар");
poz("ааҕыллыыларын");

poh("", "", "2.", "кэпс.",
"уопсай суумата (бары эбиллиитин аахсан — хамнас туһунан; ааҕыллыыта ф-ҕа)",
"общая сумма заработной платы (включая все надбавки)");

hes("ааҕылын", "", "", "", "", "аах диэнтэн атын. туһ.",
"",
"",
"аах", "страдательный залог");

poz("ааҕылыа");
poz("ааҕыллан-ааҕыллан");
poz("ааҕыллаллар");
poz("ааҕыллар");

fr1("күнэ (күнэ-дьыла) ааҕыллыбыт", "",
"олох олороро аҕыйах кэм хаалбыт, өлөрө чугаһаабыт",
"дни его сочтены");

poz("ааҕыллан");

fr1("сүүһүнэн (уонунан, тыһыынчанан) ааҕыллар", "",
"саба быраҕан, быһаа холоон аахтахха олус элбэх",
"очень много, поддается только приблизительному подсчету (букв. исчисляется десятками, сотнями, тысячами)");

//str("120");

fr1("тарбахха ааҕыллар", "",
"ахсаанынан олус аҕыйах",
"очень мало; чрезмерно (слишком) мало (по количеству; соотв. по пальцам можно сосчитать)");

fr1("уҥуоҕа (сүһүөҕэ) ааҕыллар", "",
"олус дьүдэйбит, уҥуох-тирии буолбут",
"исхудал настолько, что остались кожа да кости (букв. можно сосчитать касти, суставы)");

poz("ааҕыллыбыт");
poz("ааҕылла");


str("120");


hes("ааҕылыскай", "", "", "", "1.", "даҕ., эргэр.",
"дьиэгэ суох, дэгиттэр үчүгэй",
"без изъяна, безукоризненный (употр. в немногих сочет.)",
"", "прилагательное");

poh("", "", "2.", "аат суолт., эргэр.",
"арыгы суорда",
"сорт старинного вина");

hes("ааҕымчылаа", "", "", "туохт.", "", "",
"кимиэхэ эмэ харыстабыллаахтык, сымнаҕастык сыһыаннас (бэйэ киһитэ диэн)",
"относиться к кому-л. намеренно мягко, бережмо (напр., имея явное превосходство в физической подготовке, свести спортивное состязание на ничью)",
"", "глагол");

poz("ааҕымчылаатаҕына");

hes("ааҕын", "I", "", "аат.", "1.", "эргэр.",
"нолуогу хомуйар боломуочунай",
"налоговый инспектор",
"", "существительное");

poz("ааҕынна");
poz("ааҕына");

poh("", "аат.", "2.", "эргэр.",
"табаары атыылыырга, харайарга анаан туппут киһи",
"лицо, принявшее товар для продажи и хранения",
"", "существительное");

poh("", "", "3.", "",
"ханнык эмэ салайааччы, бөлөх, тэрилтэ, пиирмэ, хампаанньа сорудаҕын толорорго, кини аатыттан сылдьар, үлэлиир киһи, бэрэстэбиитэл",
"представитель какой-л. организации, группы, партии, фирмы, компании; лицо, выполняющее задание, поручение своей организации");

poz("ааҕынынан");

//str("121");

poz("ааҕыннар");

poh("", "", "4.", "",
"үспүйүөн",
"шпион");

poz("ааҕыннара");

fr3("", "государствоҕа куттал суох буолуутун тэрилтэлэригэр, полицияҕа кистэлэҥ көмөлөһөөччү",
"тайный осведомитель, сыщик");

poz("ааҕыннарыгар");


str("121");


hes("ааҕын", "II", "", "", "", "аах диэнтэн бой. туһ.",
"",
"",
"аах", "возвратный залог");

poz("ааҕынна");
poz("ааҕына");
poz("ааҕынар");
poz("ааҕынаргыт");
poz("ааҕыммата");

hes("ааҕыннаа", "", "", "", "", "туохт.",
"табаары тутааччынан, атыылааччынан, ааҕынынан үлэлээ",
"работать продавцом и хранителем товара, быть агентом",
"", "глагол");

poz("ааҕынныырыттан");
poz("ааҕынныыр");
poz("ааҕыннаан");

hes("ааҕын-суоттан", "", "", "", "", "туохт.",
"бары күүһү-кыаҕы, ороскуоту ахсаанын таһааран бэйэҕэр быһаарын, чуолкайдаа",
"произвести для себя исчисление чего-л., учесть все данные или возможности для совершения чего-л.; рассчитать",
"", "глагол");

poz("ааҕынан-суоттанан");

hes("ааҕыныстыба", "", "", "", "", "көр агентство",
"", 
"",
"агентство", "viz");

poz("ааҕыныстыбата");

hes("ааҕыс", "", "", "", "1.", "аах диэнтэн холб. туһ.",
"",
"",
"аах", "совместно-взаимный залог");

poz("ааҕыстым");
poz("ааҕыстылар");
poz("аахсар");

poh("", "", "2.", "",
"үлэлээбитиҥ иһин төлөбүрүн бүтөһиктээх ахсаанынан ыл",
"полностью рассчитываться за свой труд");

poz("аахсан");

//str("122");

fr3("", "иэскин барытын төлөөн кэбис",
"полностью рассчитываться с долгами");

poz("ааҕыста");

fr3("", "атыылаһар табаарыҥ төлөбүрүн төлөһөн кэбис",
"рассчитаться за купленный товар");

poz("аахсара");

poh("", "", "3.", "",
"кими, тугу эмэ билинэн, болҕомтоҕо ыл, учуоттаа",
"принимать во внимание, считаться с кем-чем-л.");

fr3("", "кимиэхэ, туохха да кыһаллыма, кими, тугу да болҕомтоҕо ылыма (буолб. ф-ҕа, үксүгэр бэйэ кыһалҕатын аахсыбат, бэйэни харыстаммат быолуу туһунан",
"ни с кем, ни с чем не считаться, ничего не брать во внимание (обычно о самоотверженных поступках, совершая к-рые не считаются с трудностями)");

poz("аахсыбакка");
poz("аахсыбат");

fr3("", "кимиэхэ эмэ иэскэ хаалбакка утарылаһан эт, сөптөөх харданы биэрэн ис; кими эмэ утары дьорҕойон иэстэһиэх, кэһэтиэх буол (үксүгэр кэлэр кэм ф-гар тут-лар)",
"возражать, давать отпор кому-л.; сводить счеты с кем-л. (обычно употр. в ф. буд. вр.); отомстить, свести счеты");

poz("аахса");
poz("аахсыа");
poz("аахсарбыт");
poz("аахсаа");

poh("", "", "4.", "кэпс.",
"туохха эрэ иҥэн-тоҥон киир, ирдэбиллээх буол, элбэҕи эрэй",
"быть требовательным, взыскательным; требовать, ожидать большего, чем есть");

poz("ааҕыстахха");

fr1("кими, тугу да (кытары) аахсыбат", "",
"кими, тугу да кытары амьсыбат олус тойомсук, түрдэстигэс, бэйэмсэх",
"крайне эгоистичный, властный и раздражительный");

//str("123");

fr1("киһи аахсыбат киһитэ", "",
"тугунан эрэ улахан итэҕэстээх буолан дьон болҕомтоҕо ылбат киһитэ",
"человек, с которым не считаются из-за каких-то его крупных недостатков");

fr1("тыл ааҕыс", "",
"тыл тылтан өһүргэнсэн, хардарсан, кыһытыһан этис, мөккүһэн утары саҥар",
"пререкаться, препираться");

fr1("үтүөтэ ааҕыс", "",
"үтүөнү оҥорбуту санатан төлөбүрү эбэтэр туох эрэ чэпчэтиини көрдөө, эрэй",
"просить, требовать снисхождения или компенсации за свои услуги");


str("123");


hes("ааҕыталаа", "", "", "", "", "аах диэнтэн тиэт. көрүҥ.",
"",
"",
"аах", "ускорительный вид");

poz("ааҕыталаата");

hes("ааҕыы", "", "", "", "1.", "аах диэнтэн хай. аата",
"",
"",
"аах", "имя действия");

poz("ааҕыыны");

poh("", "", "2.", "",
"уһулуччулаах дьоҥҥо анаммыт түмсүү, мунньах, кэмпириэнсийэ (үксүгэр э. ахс. тут-лар)",
"чтения (посвященные выдающимся людям)");

poz("ааҕыыларга");
poz("ааҕыылартан");
poz("ааҕыылар");

hes("аадай", "", "", "", "", "дьүһ. туохт., кэпс.",
"оргууй аҕай ыардык хаамп (суон, төрөл, нэс киһи тыһунан) ", "быть, казаться неповоротливым, медлительным; двигаться очень медленно и вразвалку (о крупнотелом, грузном человеке)",
"", "глагол");

poz("аадайа");


str("124");


hes("аадалдьый", "", "", "", "", "аадай диэнтэн арыт. көстүү",
"",
"",
"аадай", "форма раздельной кратности");

poz("аадалдьыйан");

hes("аадаҥ", "", "", "", "", "дьүһ. т., кэпс.",
"олус бытаан, көлөттүгэс, нэһиилэ түөһүллэн хаамар",
"неповоротливый, медлительный, еле передвигающийся вразвалку",
"", "образное слово");

hes("аадаҥнаа", "", "", "", "", "дьүһ. туохт.",
"аа-дьуо биир кэмник хааман ис (суон, төрөл, нэс киһи туһунан)",
"двигаться медленно, размеренно, вразвалку (о крупнотелом, грузном медлительном человеке)",
"", "глагол");

poz("аадаҥнаан");

hes("аадаҥнас", "", "", "", "", "аадаҥнаа диэнтэн холб. туһ.",
"",
"",
"аадаҥнаа", "совместно-взаимный залог");

poz("аадаҥнаһаллара");
poz("аадаҥнаһан");
poz("аадаҥнаспыт");

hes("аадаҥхалаа", "", "", "", "", "дьүһ. туохт.",
"дьулуурдаахтык-күдэхтээхтик, киэҥник атыллаталаан көнтөрүктүк хамнан (суон, төрөл киһи туһунан)",
"двигаться энергично, порывисто, широкими шагами, но неловко и неуклюже (о крупном, полном, нескладном человеке)",
"", "глагол");

poz("аадаҥхалаата");
poz("аадаҥхалаан");

hes("аадас", "", "", "", "", "аадай диэнтэн холб. туһ.",
"",
"",
"аадай", "совместно-взаимный залог");

poz("аадаһан");

hes("аадас-суодас", "", "", "", "", "дьүһ. т., кэпс.",
"көнтөрүктүк, күдэхтээхтик (хамсан — улахан, модьу-таҕа киһи туһунан)",
"неуклюже, но энергично (двигаться — о крупном, грузном человеке)",
"", "образное слово");

hes("аадаһын", "", "", "", "", "дьүһ. туохт., кэпс.",
"олус бытааннык, көһүүннүк түөһүллэн хаамп (олус суон, үскэл, нэс киһи туһунан)",
"еле, тяжело передвигаться (об очень грузном, полном человеке)",
"", "глагол");

poz("аадастан");


str("125");


hes("аадахаччый", "", "", "", "", "дьүһ. туохт.",
"көнтөрүктүк, кудэхтээхтик, тиэтэйбиттии хамсах (улахан, модьу-таҕа киһи туһунан)",
"двигаться неуклюже, торопливо, энергично (о крупном, грузном человеке)",
"", "глагол");

poz("аадахаччыйда");

hes("аадахыс-аадахыс", "", "", "", "", "сыһ., кэпс.",
"көнтөрүктүк, күдэхтээхтик, түргэнник (хамсан — улахан, модьу-таҕа киһи туһунан)",
"неуклюже, энергично, торопливо (двигаться — о крупном, грузном человеке)",
"", "наречие");

hes("аадахыс гын", "", "", "", "", "аадахый диэнтэн көстө түһүү (соччо тут-бат ф-ттан)",
"",
"",
"аадахый", "моментально-однократная форма");

poz("аадахыс гынан");
poz("аадахыс гына");

hes("аадырыс", "", "", "аат.", "1.", "",
"ким эмэ чопчу олорор сирэ",
"точное местожительство кого-л.",
"", "существительное");

poz("аадырыскын");
poz("аадырыһын");
poz("аадырыстарынан");
poz("аадырыһа");

poh("", "", "2.", "",
"сурукка, баһыылкаҕа эҥин ылааччы, ыытааччы аата, ханна баара суруллубута",
"надпись на пысьме, посылке и т. п., указывающая получателя, отправителя и место назначения");

poz("аадырыспын");

poh("", "", "3.", "",
"суругунан эҕэрдэлээһин",
"письменное приветствие");

poz("аадырыһы");
poz("аадырыстар");

poh("", "", "4.", "кэпс.",
"ким эрэ аатыгар туһаайан (тард. сыһ. түһүк ф-гар: аадырыһыгар)",
"на имя кого-чего-л., кому-чему-л., в адрес");

poz("аадырыһыгар");

hes("аадырыстаа", "", "", "туохт.", "1.", "",
"сурукка, баһыылкаҕа уо. д. а. ылааччы, ыытааччы аадырыһын суруй",
"писать на конверте, посылке адрес получателя и отправителя",
"", "глагол");

poz("аадырыстаат");
poz("аадырыстаата");

poh("", "", "2.", "",
"кимиэхэ эмэ туһаайан ыыт (хол., суругу. баһыылканы); кимиэхэ эмэ чопчу туһаай (хол., этиини, суруйууну)",
"отправлять что-л. в адрес кого-л.; предназначать что-л.кому-л. (напр., речь, сообщение)");

poz("аадырыстаан");
poz("аадырыстыахтаах");


str("126");


hes("аадырыстаах", "", "", "даҕ.", "1.", "",
"аадырыстаммыт, аадырыһа суруллубут",
"имеющий адрес, адресованный (напр., конверт, посылка и др.)",
"", "прилагательное");

poh("", "", "2.", "",
"кимиэхээ эмэ чопчу туһаайыллыбыт (хол., этии, хайҕабыл аҥин)",
"предназначенный в адрес кого-л. (напр., речь, похвала)");

poz("аадырыстааҕа");

hes("аадырыстан", "", "", "", "", "аадырыстаа диэнтэн бэй., атын. туһ.",
"",
"",
"аадырыстаа", "возвратный, страдательный залог");

poz("аадырыстаммыттар");
poz("аадырыстаммыт");
poz("аадырыстамматах");

hes("аадырыстат", "", "", "", "", "аадырыстаа диэнтэн дьаһ. туһ.",
"",
"",
"аадырыстаа", "побудительный залог");

poz("аадырыстаппыта");

hes("аадьай", "", "", "", "", "дьүһ. туохт.",
"аат эрэ харата, нэһиилэ, бытааннык хаамп (мөлтөх, ыарыһак киһи туһунан)",
"еле передвигаться на слабых ногах (о вялом, больном человеке)",
"", "глагол");

hes("аадьас гын", "", "", "", "", "аадьай диэнтэн көстө түһүү",
"",
"",
"аадьай", "моментально-однократная форма");

poz("аадьас гынна");

hes("аа-дьуо", "", "", "сыһ.", "1.", "",
"ыксаабакка, бытааннык, холкутук",
"неторопливо, потихоньку, спокойно",
"", "наречие");

poh("", "", "2.", "",
"нус бааччы, аймалҕана суох",
"тихо, спокойно, безмятежно");

poh("", "", "3.", "кэпс.",
"туох да саарбаҕа суох, холкутук (кээмэй төһөтүн, туохха эрэ сөп буоларын быһа холоон этэргэ)",
"вполне, свободно хватит или будет столькото  (при приблизительном определении каличества, меры чего-л.)");

hes("аа-дьуотук", "", "", "", "", "аа-дьуо диэн курдук",
"",
"",
"аа-дьуо", "viz");


str("127");


hes("аай", "", "", "", "", "саҥа алл.",
"эмискэ көрөн, булан ылан соһуйууну көрдөрөр (астыныы, дуоһуйуу, сэтэрии дэгэттээх)",
"обозначает радостное удивление при внезапном обнаружении кого-чего-л. (с оттенком удовлетворения, довольства, злорадства)",
"", "междометие");

hes("аайа", "", "", "", "", "айа, айакка диэн курдук",
"",
"",
"айа", "viz");

hes("аай-аайбыан", "", "", "", "", "саҥа алл., фольк.",
"күүстээх иэйиилээхтик ытаан-соҥоон айманяыны бэлиэтиир (үксүгэр олоҥхоҕо тут-лар, араастык уларыйыан сөп, уустук саҥа алл. этиилэргэ киирсэр)",
"выражает неутешное горе, смятение чувств (обычно употр. в олонхо, имеет неустойчивую ф., входит в состав межд. предл.)",
"", "междометие");

poz("аай-аай, аайыкпыан");

hes("аай-да", "", "", "", "", "саҥа алл.",
"туохтан эрэ улаханнык дуоһуйууну, астыныыны, сөҕөмахтайа үөрүүнү көрдөрөр",
"обозначает чувство восторга, радостного удовлетворения чем-л.",
"", "междометие");

hes("аайы", "(аайытын)", "1.", "дьөһ.", "1.", "",
"хайааһын хас буолар сирин бэлиэтиир",
"указывает каждое место совершения дейсивия (в каждом, на каждом, у каждого)",
"", "послелог");

poh("1.", "", "2.", "",
"хайааһын хас туһуламмыт, тиийбит сирин бэлиэтиир",
"обозначает каждый предмет, на который или до которого действие распространяется (в, на каждый, до каждого, по)");

poh("1.", "", "3.", "",
"хайааһын хас киһи, предмет ахсын анаммытын, туһуламмытын бэлиэтиир",
"обозначает каждый предмет, для которого предназначено, на который распространяется действие (для, на)");

poh("1.", "", "4.", "",
"ханнык эмэ предмет хас биирдии киһиэхэ баарын, бас билиллэрин бэлиэтииргэ туттуллар",
"употребляется при обозначении предмета, имеющегося у каждого, принадлежащего каждому (у каждого)");

//str("128");

poh("1.", "", "5.", "",
"бириэмэ суолталаах эбэтэр хайа эмэ көстүүнү, түбэлтэни бэлиэтиир аттары кыита хайааһын сырыы ахсын буоларын көрдөрөр",
"употребляется при обозначении времени, явления, за которое, во время которого регулярно, наждый раз происходит действие (в, на, каждый)");

fr3("", "ардыгар „-та“ сыһыарыылаах ааттары кытта туттуллан, бириэмэни көрдөрөр суолтата күүһүрэр",
"иногда при употреблении с именами с аффиксом „-та“ усиливается его временное значение");

fr3("", "ардыгар төрүт түһүк оннугар „-ын“ сыһыарыылах ааттардыын туттуллар",
"иногда вместо именительного падежа употребляется с именами с аффиксом „-ын“");

poz("айытын");

poh("1.", "", "6.", "",
"хайааһын оҥоһуллар төрүөтүнэн буолар предмети бэлиетиир (үксүн кыратыта-намтата саныыр сыһыан дэгэттээх)",
"употребляется при обозначении предмета, являющегося причиной действия с модальным оттенком уменшения и игнорирования (из-за, из-за такого пустяка)");

fr3("", "ардыгар сэниир сыһыаны көрдөрөр",
"выражает отношение пренебрежения");

fr3("", "бэйэни сэнэнии суолталанар",
"имеет значение самоуничижения");

poh("1.", "", "7.", "",
"туох эмэ төлөбүрдээх, хардалаах буолар предмети бэлиэтиирге туттуллар (үксүгэр кыратыта, намтата саныыр сыһыан дэгэттээх)",
"употребляется при обозначении предмета, в полыу, взамен которого совершается действе (часто имеет оттенок уменьшения и нек-рого принижения)");

//str("129");

fr3("", "хас биирдии предмеккэ түҥэтэр суолталанар",
"имеет количественно-распределительное значение");

poh("1.", "", "8.", "",
"ким, туох туһунан этиллэргэ сэниир, алын саныыр сыһыахы бэлиэтииргэ туттуллар",
"выражая объектные отношения, употребляется при обозначении лица, предмета, к которому говорящий относится с пренебрежением, свысока");

poh("2.", "ситим т. суолт.", "1.", "",
"сөп түбэсиһии сыһыанын көрдөрөр салаа этиини холбуур",
"выражает отношение соответствия, присоединяет придаточное предложение (соотв. по мере того, как)");

poh("2.", "", "2.", "",
"кэм сыһыанын көрдөрөр, бириэмэ салаа этиини холбуур",
"выражает временные отношения, присоединяет придаточное предложение времени (каждый раз, как)");

poh("2.", "", "3.", "",
"төрүөт сыһыанын көрдөрөр, баричиинэ салаа этиини холбуур (арыт сэниир дэгэттэнэр)",
"выражает причинные отношения, присоединяет придаточное предложение причины (иногда емеет оттенок пренебрежения —  соотв. из-за того, что)");

poh("2.", "", "4.", "",
"туох эмэ „оннугун иһин оннук” диэн сыһыаннаһыыны көрдөрөн, чугуйар (төннөрөр) салаа этиини холбуур",
"выражает уступительные отношения, присоединяет уступительно-противительное придаточное предложение");

str("129");

hes("аайыга", "", "", "", "", "көр аайыы (дэҥҥэ тут-лар)",
"",
"",
"аайыы", "viz");

hes("аайыгыйык", "", "", "", "", "саҥа алл.",
"кыра оҕону таптаан этэргэ туттуллар",
"ласкательное междометное слово, обращаемое к маленьким детям",
"", "междометие");

poz("аайыгыйык-аайыгыйык");

str("130");

hes("аайынан", "", "", "дьөһ.", "1.", "",
"хайааһын оҥоһуллар, тарҕанар хас биирдии предметин бэлиэтиир миэстэ сыһыанын көрдөрөр",
"выражает пространственные отношения, употребляется при обозначении каждого предмета, объекга, по которому совершается, распространяется действие (по)",
"", "послелог");

poh("", "", "2.", "",
"хайааһыны оҥорорго көмө буолар, туһаныллар предмети бэлиэтииргэ туттуллар",
"употребляется при обозначении предмета, с помощью, через посредство которого совершается действие");

hes("аайыттан", "", "", "дьөһ.", "1.", "",
"туох эмэ хас биирдиитин иһиттэн хайааһын тахсарын, предмет тайэрин бэлиэтииргэ туттуллар",
"выражая конкретно-пространственные отношения, употребляется при обозначении каждого предмета, из которого исходит действие, удаляется другой предмет (из)",
"", "послелог");

fr3("", "хайааһын туох эмэ хас биирдии миэстэттэн саҕаланарын, тэйэрин-сыҕарыйарын бэлиэтииргэ туттулар",
"употребляется при обозначении предмета, места, с которого начинается действие, передвигается что-л. (с)");

fr3("", "хас биирдиититтэн туох эмэ тарҕанар, иһиллэр предметин, миэстэтин бэлиэтииргэ туттуллар",
"употребляетса при обозначении каждого предмета, места, от которого распространяется что-л. (от)");

poh("", "", "2.", "",
"туох эмэ ылыллар предметин, төрүтүн хас биирдиитин бэлиэтииргэ туттуллар",
"употребляется при обозначении каждого предмета, являющегося источником получения чего-л. (у, от)");

poh("", "", "3.", "",
"ханнык эмэ хайааһыҥҥа төрүөт буолар предмети бэлиэтииргэ туттуллар (арыт намтатар, кыратытар суолталаах) ", "употребляется при обозначении предмета, являющегося причиной какого-л. действия (иногда имеет значение уменьшения, принижения)");


str("131");


hes("аак", "", "", "", "", "көр аакта",
"",
"",
"аакта", "viz");

poz("аагынан");
poz("аагын");
poz("аакта");

hes("аакайдаа", "", "", "", "", "туохт., тыл үөр.",
"„а“, „о“ дорҕооннорунан аралдьыһар тыллары „а“ дорҕоонноох барыйаанынан саҥар (хол., хатыыр, салыыр, алыс — саха тылын биир сүрүн туюүөлбэтин көстүүтэ)",
"произносить в варианте с „а“ вместо варианта „о“ — акать (один аз основных диалектных признаков якутского азыка)",
"", "глагол");

poz("аакайдаан");
poz("аакайдыыр");

hes("аакайдааһын", "", "", "", "", "аакайдаа диэнтэн хай. аата",
"",
"",
"аакайдаа", "имя действия");

hes("аакайдааччы", "", "", "", "", "аат., тыл үөр.",
"аакайдаан саҥарар киһи, аакайлыыр түөлбэ олохтооҕо, нэһилиэнньэтэ",
"представитель акающего говора; акающее население",
"", "существительное");

poz("аакайдааччылар");

hes("аакаҥнаа", "", "", "", "", "дьүһ. туохт.",
"олус бытааннык, нэһиилэ хаамп (үксүгэр маадьаҕар, кырдьаҕас, ыарыһах өкөччү туттубут киһи туһунан)",
"еле передвигаться на своих кривых ногах (обычно о немощных, больных, сутулых стариках)",
"", "глагол");

hes("аакаҥнас", "", "", "", "", "аакаҥнаа диэнтэн холб. туһ.",
"",
"",
"аакаҥнаа", "совместно-взаимный залог");

poz("аакаҥнаһаллар");

hes("аакка", "", "", "аат эб.", "1.", "",
"саҥарааччы хайааһын уһуннук, тохтоло суох буоларын бэлиэтиирин көрдөрөр",
"выражает субъективное выделение длительности и непрерывности совершения действия",
"", "именная частица");

poh("", "", "2.", "",
"хайааһых биир күдьүс, соруктаахтык буоларын көрдөрөр",
"выражает совершение непрерывного и целенаправленого действия");


str("132");


hes("аакта", "", "", "", "", "аат.",
"тугу эмэни туоһулуур сокуоннай күүстээх сурук, докумуон (хол., туох эмэ баарын-суоҕун, туругун уо. д. а. үксүгэр суруллубут чахчы сөптөөҕүн бигэргэтэн хас да киһи илии баттыыр)",
"письмо, документ, удостоверяющие что-л., имеющее юридическую силу (обычно подписывается несколькими лицами)",
"", "существительное");

poz("аактанан");
poz("аактатын");

hes("аактаа", "", "", "туохт.", "1.", "",
"кимиэхэ, туохха эмэ аактата суруй, аактаны оҥор",
"составлять, писать акт",
"", "глагол");

poz("аактаабыттар");

poh("", "", "2.", "кэпс.",
"кими, тугу эмэни куһаҕанынан, аналыгар сөп түбэспэтинэн ааҕан сыый, сир, быраактаа",
"браковать, отвергать, не принимать кого-что-л., считая для чего-л. негодным");

poz("аактаан");

hes("аактабай", "", "", "", ":", "",
"",
"",
"", "::");

fr4("актабай саала", "", "", "", "", "",
"үөрэх, наука кыһатыгар мунньахтыыр, араас үөрүүлээх биэчэрдэри ыытар саала",
"актовый зал");

hes("актаталаа", "", "", "", "", "аактаа диэнтэн төхт. көрүҥ.",
"",
"",
"аактаа", "многократный вид");

poz("актаталыыллар");

hes("актаттар", "", "", "", "", "актаа диэнтэн атын. туһ.",
"",
"",
"актаа", "страдательный залог");

poz("актаттарбыт");

hes("аал", "I", "", "туохт.", "1.", "",
"тугу эмэ тугунан эмэ ыга кыһарыйан сууралаа, кикирий (хол., ыраастаары, кылбатаары, быһаары, тоҥмуту ириэрээри)",
"тереть, протирать (очищая, растирая, натирая)",
"", "глагол");

poz("аала");
poz("аалара");
poz("аалан");

fr3("", "хамнаатахха ыарытыннар, тириини дьуккурут (кыараҕас, хоччоххой ыга тутар таҥас туһунан)",
"раздражать, причинять боль трением; натирать");

poz("аалар");
poz("аалбыт");

//str("133");

fr3("", "киһиэхэ туспа эттиик түбэһиититтэн эбэтэр оннук баарын курдук мэһэйдэт, ыарыт",
"ощущать боль, чувство трения (при попадании в организм инородного тела или в других подобных случаях)");

poh("", "", "2.", "",
"биилээх, уһуктаах сэптэри игиинэн, бурууһунан кикирийэн сытыылаа",
"точить напильником, бруском режущие и колющие орудия");

poz("аалабын");

poh("", "", "3.", "",
"чочуйан, игиилээн нарылаан тугу эмэни оҥорон таһаар (хол., тимиртэн, көмүстэн киэргэли, симэҕи)",
"изготовлять какое-л. изделие путем точения, пиления (напр., из железа, серебра)");

poz("аалбыта");

poh("", "", "4.", "көсп.",
"ааспакка куруук ыарый, куруук эрэйдээ (дьарҕа ыарыы туһунан)",
"постоянно болеть, ныть (о застарелой хрохической болезни)");

poh("", "", "5.", "көсп.",
"ааспакка-арахпакка ыар санна эргимтэтэ буолан эрэйдээ (хол., ыар сүтүк, аһыы)",
"быть причиной постоянного страдания (о каких-л. тяжелых думах, угрызениях совести, горе, печали)");

poz("аалыа");
poz("аалла");
poz("ааларын");

poh("", "", "6.", "көсп., кэпс.",
"арахпакка куруук сэмэлээ, саҥар",
"надоедливо, неотступно приставать с упреками, порицаниями, пилить языком");

poz("аалаҕын");

poh("", "", "7.", "көсп., кэпс.",
" олус бытааннык, оргууй аҕай, сэрэммиттии тугу эрэ гын, оҥор",
"делать что-л. очень медленно, осторожно");

fr1("хараҕы аалар", "",
"куруук абааһы көрүллэр, туора көрүллэр; киһи көрө (истэ) кыйаханар",
"вызывающий постоянную неприязнь, раздражение, досаду");

poz("аалыан");


str("134");


hes("аал", "II", "", "аат.", "1.", "",
"бэрэбинэлэри холбуу баайан уһаарарга эбэтэр дүлүҥнэри холбоон уунан сылдьарга аналлаах оҥоһук",
"связанные вместе бревна, предназначенные для сплава леса или кратковременных перевозок, плот",
"", "существительное");

poz("аалы");

poh("", "", "2.", "",
"тыыттан, оҥочоттон ураты уунан сылдьарга аналлаах уу сэбэ (үксүгэр борохуот, хараабыл)",
"любое плавающее судно больше небольшой лодки");

poz("ааллара");
poz("ааллар");

poh("", "", "3.", "поэт.",
"салгынынан сылдьар, куосумаска көтөр сэптэр (сөмөлүөт, аракыата уо. д. а.)",
"воздухоплавательный, космический аппарат (самолет, ракета и др.)");

poz("аалым");
poz("аалынан");
poz("аалларбыт");
poz("аалларга");

fr1("аал аҕалбытын курдук", "эргэр.",
"туох эмэ олус өлгөмнүк эмискэ баар буолуутун сөҕөн этии (былыр уунан суудуналар табаары аҕалыылара олус өлгөм курдук көстөрө)",
"будто доставило судно (о чем-л. в большом количестве, внезапно появляющемся — в старину редкие суда доставляли товары в Якутск в изобилии)");

fr1("аалын баһа хоҥнон биэрбэт", "",
"бытаарар, тардыллар, барарыгар онтоманта бүтэн биэрбэт",
"медлит, мешкает (букв. нос его судна (никак) не стронется)");

poz("аалларын");
poz("аалын");

fr1("сүппүт аал үбүтэр киирдэ", "эргэр.",
"чэпчэкитик көстүбүт баайы харыстаабакка ыһар-тоҕор, хорҕомнуур",
"мотает, разбрасывает даром (или легко) доставшееся богатство (букв. он вошел в богатство потерявшегося (бесхозного) судна)");

fr2("аал маһа", "",
"суон, уһун, көбүскөнө бэрэбинэ",
"толстое длинное прямое бревно (напр., для строительства судов, зданий, электрических, телеграфных столбов)");

//str("135");

fr2("аал оҥоһуута (табаара, таҥаһа)", "эргэр.",
"кэлии табаар, баабырыка, собуот оҥоһуута (үксүгэр табаар, сатаҕай таҥас)",
"привозной, заводской, фабричный (о товаре, ткани)");

fr2("аал хаптаһына", "",
"модьу-таҕа халыҥ хаптаһын, былаахы",
"плаха");

fr3("эргэр.", "былыргы үүт хайаҕастардаах халыҥ хаптаһын (Дьокуускай олохтоохторо уһаарыллан аҕалыллар ааллары, табаардара сүөкэммитин кэннэ, чэпчэки сыанаҕа атыылаһан ылан, көтүрэн, хаптаһынынан бөҕө-таҕа олбуордары тутталлара)",
"толстые доски с просверленными дырками, которыми обшивали старинные паузки (паузки приплывапи по Лене сверху; после выгрузки товаров жители Якутска скупали их за бесценок и, разобрав, из досок строили добротные заборы, остатки к-рых сохранились до сих пор)");

fr2("аалын оҥоһуутунан сылдьар", "",
"сабыссаҥа, туттуллубакка сылдьар; бии таһаарыллыбатах, сытыыламматах (хол., сүгэ, эрбии уо. д. а. сэп)",
"ни разу не бывший в употреблении, совершенно новый; ненаточенный, ненаправленный, прямо с завода (о лезвии резущих инструментов)");

fr2("көтөр аал", "",
"аэроплан, сөмөлүөт",
"аэроплан, самолет");


str("135");


hes("аал", "III", "", "", "", "үрд.",
"„Аал Луук Мас“, „аал уот“, „аал уххан“ курдук ситимнэргэ арахсыбат быһаарыы быһыытынан туттуллар, чуолкай суолтата умнуллубут, „муҥура суох ытыктабыллаах, абыраллаах“ диэн өйдөбүллээх",
"встречается в единичных сочетаниях в качестве постоянного, эпитета, точноезначение забыто, понимается как „священный и спасительный“",
"", "слово высокого стиля");

fr2("аал баҕах", "эргэр.",
"тоҕус ытык сэргэттэн ортокулара, ойуччу улахан, суон, тоҕус сиринэн томторҕолоох тойои сэргэ",
"средняя из девяти почетных коновязей-сэргэ, самая высокая и толстая, разукрашенная девятью резными орнаментами-опоясками");

fr2("Аал Луук Мас", "фольк.",
"олоҥхоҕо Орто дойдуну араҥаччылыыр, сир барҕа баайын сирэйдээн көрдөрөр мас",
"священное дерево страны олонхо");

fr2("аал уот", "үрд.",
"уот абыралыгар сүгүрүйэн, ытыктаан ааттааһын",
"название огня в знак преклонения пред его спасительной силой");

//str("136");

fr2("аал уххан", "миф.",
"уоту, уот иччитин ытыктаан, сүгүрүйен ааттааһын",
"священный очаг; дух священного очага (пред к-рым преклонялся древний якут)");


str("136");


hes("аалаахтаа", "", "", "", "", "аал диэнтэн атаах.",
"",
"",
"аал", "ласкательное");

poz("аалаахтыырым");

hes("аалай", "", "", "даҕ., поэт.", "1.", "",
"сып-сырдык кытархай, тэтэркэй (өҥ)",
"ярко-красный, алый; румяный (цвет)",
"", "прилагательное");

poh("", "", "2.", "",
"чаҕылхай, сиэдэрэй; күндү, үтүөкэрэ",
"яркий, нарядный; прекрасный (поэт. эпитет)");

hes("аалай-чаалай", "", "", "", "1.", "сыһ., поэт.",
"киһи хараҕар быраҕыллар сиэдэрэйдик, дьэрэкээнник, кэрэтик (киэргэн, симэн)",
"ярко, броско, пестро и богато (украшатьсяя, наряжатья)",
"", "наречие");

poh("", "", "2.", "даҕ., суолт., поэт.",
"сиэдэрэй, кэрэ; күөх унаар (муҥҥутаан сиппит сайыҥҥы айылҕа көстүүтүн туһунан)",
"цветущий, процветающий (о природе)");

hes("аалбахтаа", "", "", "", "", "аал диэнтэн тиэт. көрүҥ.",
"",
"",
"аал", "ускорительный вид");

poz("аалбахтыыр");
poz("аалбахтыыра");


str("137");


hes("аалдьыт", "", "", "", "", "аат.",
"аалы бэлэмнээччи, аалы оҥорооччу",
"плотостроитель, плотовязалщик",
"", "существительное");

hes("ааллаа", "", "", "туохт.", "1.", "",
"аал оҥорон, болуот тутан уһаар",
"сплавлять, соорудив плот",
"", "глагол");

poz("ааллаан");

fr3("", "бэйэтэ барбат тугу эмэни уһаар, уунан сырытыннар",
"сплавлять что-л. (несамоходное)");

poh("", "", "2.", "көсп.",
"киэҥ сиринэн тайаан, элбэx буолан үмүөрүһэн сырыт; киэҥ сири киэптээн саба халыйан, тоҕо солоон бар, кэл",
"двигаться тольпой, занимая большое пространство");

hes("ааллаах", "", "", "", "", "аат.",
"аалы бас билээччи; аалы уһаарааччы; аалынан айаннааччы",
"владелец плота; плотогон",
"", "существительное");

poz("ааллаахтары");
poz("ааллаахтар");

hes("ааллан", "", "", "", "1.", "аллаа диэнтэн бэй. туһ.",
"",
"",
"аллаа", "возвратный залог");

poz("аалланыахпыт");

poh("", "", "2.", "",
"аалга олорон айаннаа, аалынан уһун",
"плавать на плоту; плавать на судне, корабле, летать на самолете");

poz("аалланар");
poz("аалланан");

poh("", "", "3.", "көсп.",
"элбэх буолан, халҕаһалаан сырыт, бар-кэл",
"ходигь, ездитъ толпой, гурьбой");

poz("аалланаллар");
poz("аалламмыттара");

hes("ааллар", "", "", "", "1.", "аал диэнтэн дьаһ. туһ.",
"",
"",
"аал", "побудительный залог");

poz("аалларар");

poh("", "", "2.", "",
"аалар курдук бытааннык сыылларан айаннааа (нэс көлө айанын туһунан)",
"ехать очень медленно (обычно о лошади, быке)");

poz("аалларда");

poh("", "", "3.", "көсп.",
"дьарҕа буолбут, куруук ыалдьар ыарыыттан эрэйдэн",
"страдать застарелой, хронической болезнью");

//str("138");

poh("", "", "4.", "көсп.",
"ааспат-арахпат ыар санааҕа эмнэр; ханнык эрэ ааспат санааҕа ыллар",
"постоянно страдать от тяжелых дум; иметь неотвязчивые мысли");

poz("ааллара");

fr1("хараҕын аалларар", "",
"кими, тугу эрэ куруук абааһы көрөр, көрө-билэ сылдьан кыйаханар, абарар (хол., арлугурҕаан, иҥсэрэн)",
"постоянно раздражаться, досадовать при виде ког-чего-л. (напр., от зависти, неприязни)");

poz("аалларыах");


str("138");


hes("аалларыылаах", "", "", "", "", "даҕ.",
"киһини эрэйдиир, ааспат-арахпат (санаа-оноо туһунан)",
"тяжелый; неотвязчивый (о мыслах, думах)",
"", "прилагательное");

hes("ааллас", "", "", "", "", "туохт.",
"элбэх буолан төттөрү-таарү үмүөрүһэ, тоҕуоруһа сырыт; күргүөмүнэн күүскэ саба халый",
"двигаться взад-вперед толпой, толпиться; разливаться, растекаться (о чем-л. обильном и мощном)",
"", "глагол");

poz("ааллаһаллар");
poz("ааллаһа");
poz("аалласпат");

hes("ааллаһыы", "", "", "", "", "ааллас диэнтан хай. аата",
"",
"",
"ааллас", "имя действия");

poz("ааллаһыыга");

hes("ааллыы", "", "", "", "", "сыһ.",
"аал курдук, аалга майгылаахтык (туохха да долгуйбат биир кэм буолуу эбэтэр олус бытаан, нэс буолуу, дьаалатынан устуу бэлиэтэ)",
"подобно плоту, плывущему по медленному течению (употр. для обозначения невозмутимости, тихой равномерности или чрезмерно медленного движения, инертности)",
"", "наречие");

poz("ааллардыы");


str("139");


hes("аалсыс", "", "", "", "1.", "аал диэнтэн холб. туһ.",
"",
"",
"аал", "совместно-взаимный залог");

poz("аалсыһаллар");
poz("аалсыһар");
poz("аалсыһан");

poh("", "", "2.", "көсп.",
"бииргэ ыкса бодоруһан, иллэһэн-этиһэн олор, сырыт",
"тесно общаться, водиться с кем-л.");

poz("аалсыһа");
poz("аалсыһыам");

hes("аалсыспахтаа", "", "", "", "", "аалсыс диэнтэн тиэт. көрүҥ.",
"",
"",
"аалсыс", "ускорительный вид");

poz("аалсыспахтаан");

hes("аалсыһыы", "", "", "", "1.", " аалсыс диэнтэн хай. аата",
"",
"",
"аалсыс", "имя действия");

poz("аалсыһыыта");

poh("", "", "2.", "көсп., кин.",
"сөпсөспөт буолуу, хабырыйсыы, иирээн",
"столкновения, противоречия, конфликты, трения (между людьми, группами)");

poz("аалсыһыылар");

hes("аалсыы", "", "", "", "1.", "аалыс диэнтэн хай. аата",
"",
"",
"аалыс", "имя действия");

poz("аалсыытыгар");

poh("", "", "2.", "көсп.",
"сөпсөспөт буолуу, хабырыйсыы, адаарыһыы",
"конфликты, столкновения (между людьми, поколениями)");

poz("аалсыыта");
poz("аалсыытын");

poh("", "", "3.", "физ.",
"эттик атын эттик ньууругар сыстан хамсыыра",
"трение");

//str("140");

fr2("аалсыы күүһэ", "физ.",
"биир эттик атын эттик ньуурун устун хамсыырыгар үөскүүр уонна ол хамсааһыны утарсар күүс",
"сила трения");


str("140");


hes("аалтаар", "", "", "аат.", "1.", "",
"таҥара дьиэтин үрдүк муосталаах улаҕа хоһо (ханастааһынан, таҥара мөссүөннэринэн саба ыйаммыт эркининэн) быыһаммыт улаҕа киэҥ хоһо",
"алтарь",
"", "существительное");

poz("аалтаарын");

poh("", "", "2.", "үрд., кин.",
"үрдүк идеал, сыал иһин бэйэни харыстаммат буолуу, бэйэни сиэртибэлэнии (хол., төрөөбүт дойду иһин; „аалтарыгар“ ф-ҕа тут-лар)",
"жертвенность (во имя высокой цели)");

poz("аалтаарыгар");

hes("аалтыс", "", "", "", "", "аат., эргэр.",
"куорат уонна Өлүөнэ туорааһынын икки ардыгар таһаҕаһы тиэйии",
"доставка груза из города до перевоза (через Лену) и наоборот",
"", "существительное");

poz("аалтыска");

hes("аалтыстаах", "", "", "", "", "аат., эргэр.",
"таһаҕаһы тиэйэр оспуоччук",
"ломовой извозчик",
"", "существительное");

hes("аалтыыр", "", "", "", "", "көр аалтаар",
"",
"",
"аалтаар", "viz");

poz("аалтыыртан");

hes("аалыас", "", "", "", "", "саҥа алл., эргэр.",
"ойуун кыырыан иннинэ куһаҕан тыыннары уотунан үтэйэригэр этэр тыллара (сорох удаҕаннар умайбыт сиэли далбаатыылларыгар этэллэр)",
"шаманский клич, выкрикиваемый при отгоне огнем злых духов (произносили также удаганки, равмахивая зажженнои конской гривой)",
"", "междометие");

hes("аалыастаа", "", "", "туохт., эргэр.", "1.", "",
"уотунан, дьалбыырынан куһаҕан тыыннары үтэй (ойуун кыырыан иннинээҕи туома)",
"очищать, предохранять от всякой скверны, размахивая перед горящим камином прутом с конским волосом, освящать огнем",
"", "глагол");

poz("аалыастыыр");
poz("аалыастаан");


//str("141");

poh("", "", "2.", "",
"ойуун таҥаһын дьиэҕэ киллэрэргэ түүнү уматах буруонан ыһаар",
"окуривать одежду шамана при внесении в дом, раскачыхая перед горящей на угольях шерстью");


konec($sp);
?>

<HR><A HREF="index.html"> Zpět </A>
</BODY></HTML>
